export const euro = "€";
export const millions = "МЛН";
export const infoFrom = "* По данным Transfermarkt";
export const controlsTitle = "Рыночная стоимость:";

export const controls = {
    up: "Выше",
    down: "Ниже",
    equal: "Равна",
};

export const question = "?";

export const gameIntroTitle = "Футбольный инвестор";
export const gameIntroSubtitle =
    "Главная задача инвестора — найти актив с перспективами роста, подождать, пока его цена поднимется, и продать с прибылью. \n" +
    "\n" + "В нашей игре-тренажере нужно делать почти то же самое: вспоминать, " +
    "какие игроки в каком году сколько стоили, менять их друг на друга и зарабатывать. " +
    "Проверьте, есть ли у вас биржевая чуйка. И, конечно, футбольные знания.";

export const startGame = "Начать";

export const gameResultTitle = "Удачных сделок -";
export const gameResultSubtitle = "Вы в начале пути к успеху. Наша игра поможет вам лучше ориентироваться на " +
    "бирже футбольных талантов! Узнайте, как устроена стоимость самых разных активов и как на этом можно заработать. " +
    "Откройте брокерский счёт в «Открытие Брокер» и начните торговать на рынке ценных бумаг.\n";

export const resetGame = "Заново";
